[
    {
      "title": "Hellblade",
      "description": "Новая игра от создателей Heavenly Sword, Enslaved: Odyssey to the West и DmC: Devil May Cry о путешествии в глубины легенд и безумия.\r\nВ эпоху викингов измученная кельтская воительница отправляется в ужасную страну мертвых, чтобы сразиться за душу погибшего возлюбленного.\r\n При создании Hellblade: Senua’s Sacrifice авторы опирались на опыт нейробиологов и людей, страдающих психическими расстройствами. Вас ждет погружение в меланхолическую ярость и расстроенное сознание воительницы Сенуи.\r\n",
      "price": "31",
      "id": 0,
      "picture": "./game/1.png",
      "banner":"./game/1.1.jpg",
      "video": "http://placehold.it/32x32"
    },
    {
        "title": "Destiny 2",
        "description": "Погрузитесь в мир Destiny 2, чтобы исследовать тайны Солнечной системы и испытать на себе возможности потрясающего шутера от первого лица. Откройте мощные стихийные способности и начните собирать уникальное оружие, броню и другое снаряжение, которое позволит вам создать неповторимого персонажа и разработать собственный игровой стиль. Самостоятельно или с друзьями проходите кинематографичный сюжет Destiny 2, участвуйте в сложных совместных миссиях или соревнуйтесь в различных режимах PvP-игры. Загрузите игру бесплатно и отправляйтесь к звездам – пусть о ваших подвигах слагают легенды!\r\n",
        "price": "29",
        "id": 1,
        "picture": "./game/2.png",
        "banner":"./game/2.1.jpg",
        "video": "http://placehold.it/32x32"
    },
    {
        "title": "Red Dead Redemption 2",
        "description": "Включает в себя сюжетный режим Red Dead Redemption 2, Red Dead Online, а также все материалы из изданий Special Edition и Ultimate Edition.\r\nИгра Red Dead Redemption 2, удостоившаяся более 175 наград в номинации «Игра года» и более 250 высших баллов от игровых изданий, – это грандиозное повествование о чести и преданности на заре современной эпохи.\r\nАмерика, 1899 год. Артур Морган и другие подручные Датча ван дер Линде вынуждены пуститься в бега. Им предстоит участвовать в кражах, грабежах и перестрелках в самом сердце Америки. За ними по пятам идут федеральные агенты и лучшие в стране охотники за головами, а саму банду разрывают внутренние противоречия. Артуру предстоит выбрать, что для него важнее: его собственные идеалы или же верность людям, которые его взрастили.\r\nRed Dead Redemption 2 также включает в себя мир Red Dead Online, где вам предстоит найти свой собственный путь к успеху, отбиваясь от служителей закона, бандитов и свирепых хищников. Путешествуя в одиночку или в составе отряда, вы повидаете заснеженные горы на севере, душные болота на юге, дальние торговые посты, оживленные фермы и шумные города. Вы сможете ловить преступников, охотиться, рыбачить, торговать, искать сокровища, производить самогон, изучать тайны животного царства в роли натуралиста и многое другое.\r\nRed Dead Redemption 2: Ultimate Edition включает в себя все материалы для сюжетного режима, вошедшие в издание Special Edition, а также бонусы для сетевого режима, в том числе костюмы для персонажа, быстрый набор уровней, чистокровную верховую темно-бурую лошадь и бесплатный доступ к теме лагеря «Выживальщик».\r\nКроме того, вы получите бесплатный доступ к дополнительному оружию в сетевом режиме.\r\n",
        "price": "40",
        "id": 2,
        "picture": "./game/3.png",
        "banner":"./game/3.1.jpg",
        "video": "http://placehold.it/32x32"
    },
    {
      "title": "Death Stranding",
      "description": "Издание включает:\r\n– Полную версию игры.\r\nВстречайте новую революционную игру от легендарного создателя Хидео Кодзимы – Director’s Cut представляет расширенную и обновленную версию игры.\r\n– Обновлено для консоли PlayStation®5 – наслаждайтесь улучшенными боями и новой системой рейтингов.*\r\n– Расширенные материалы – используйте дополнительное оружие и транспортные средства, сражайтесь с новыми врагами и исследуйте новые локации с дополнительными заданиями и мини-играми.\r\n– Новые открытия – погрузитесь в дополнительные сюжетные линии на расширенных локациях.\r\n– Система социальных связей – оставайтесь на связи с игроками со всего мира.*\r\n",
      "price": "43",
      "id": 3,
      "picture": "./game/4.png",
      "banner":"./game/4.1.jpg",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Mortal Kombat 11",
      "description": "Полная версия MK11! Управляйте защитниками Земного царства в этих двух частях одобренного критиками сюжетного режима, чтобы помешать Кронике повернуть время вспять и переписать историю. В битве за спасение всего живого проверяется дружба и рождаются новые союзы. Список персонажей состоит из 37 бойцов, включая Рейна, Милину и Рэмбо.\r\nMortal Kombat 11 демонстрирует каждый френдшип, каждое кровавое фаталити или душераздирающий фатальный удар как никогда раньше. Вы будете настолько глубоко погружены в бой, что почувствуете эту боль!\r\n• Испытайте 2 одобренных критиками сюжетных режима из оригинальной игры MK11 и MK11: Последствия\r\n• Список персонажей состоит из 37 бойцов, включая Милину, Рейна и Рэмбо.\r\n• Тысячи видов обликов, оружия и снаряжения для беспрецедентного разнообразия при настройке бойцов\r\n• Включает всех гостевых персонажей: Терминатора, Джокера, Спауна и Робокопа\r\n• Все режимы игры, включая башни времени, крипту, инструктаж, сетевые режимы, классические башни и другие\r\n• Все арены, фаталити арены, бруталити, культовые фаталити и френдшипы*\r\n",
      "price": "35",
      "id": 4,
      "picture": "./game/5.png",
      "banner":"./game/5.1.jpg",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Horizon Запретный Запад",
      "description": "Отправьтесь вместе с Элой в путешествие по опасному миру Запретного Запада, который скрывает новые загадочные угрозы.\r\n– Огромный открытый мир – открывайте дальние земли, встречайте новых врагов, познавайте богатство различных культур и знакомьтесь с яркими персонажами.\r\n– Величественный фронтир – исследуйте леса, затопленные города и поднимающиеся к небу горы Америки далекого будущего.\r\n– Новые опасности – участвуйте в стратегических боях с гигантскими машинами и людьми-наездниками, используя оружие, снаряжение и ловушки из деталей роботов.\r\n– Поразительные тайны – узнайте, в чем секрет неизбежного краха Земли, и откройте скрытую главу в истории древнего мира... главу, которая навсегда изменит жизнь Элой.\r\n",
      "price": "80",
      "id": 5,
      "picture": "./game/7.jpg",
      "banner":"./game/7.1.jpg",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "The Outer Worlds",
      "description": "Вы пробуждаетесь спустя десятилетия гибернации на корабле поселенцев, пропавшем по пути к самой дальней колонии на краю галактики, и сразу оказываетесь в центре масштабного заговора, угрожающего существованию колонии Альцион. Решите её судьбу, исследуя глубины космоса и взаимодействуя с различными сражающимися за власть группировками. В системе уравнений колонии возникает новая непредсказуемая переменная — это вы.\r\nБудущее в ваших руках — держите осторожно.\r\n•В этой ролевой игре вы сможете создать уникального персонажа, не лишённого даже некоторых недостатков, возникающих у него по мере развития.\r\n•Возглавьте команду соратников, у каждого из которых есть уникальные навыки, свои задачи, мотивы и убеждения.\r\n•Исследуйте поселения, космические станции и уголки колонии Альцион.\r\n",
      "price": "30",
      "id": 6,
      "picture": "./game/8.png",
      "banner":"./game/8.1.png",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Fallout 4 ",
      "description": "На этот раз вам предстоит взять на себя роль жителя Убежища 111. В жестоком и циничном мире, пережившем ядерную войну, опасности таятся на каждом шагу, и ни одно решение не остается без последствий.В огромном открытом мире, состоящем из сотен разнообразных локаций и населенном сотнями персонажей, всегда есть чем заняться, и ничто не ограничивает в выборе.\r\nБлагодаря технологиям нового поколения разрушенный постапокалиптический мир красив и детализирован как никогда прежде.\r\nФирменная система S.P.E.C.I.A.L. позволяет создать по-настоящему уникального персонажа, будь то могучий солдат или хитроумный дипломат. А многообразие доступных навыков поможет придать герою индивидуальность и сделать его именно таким, каким вы хотите его видеть.\r\nСражения стали еще более зрелищными и удобными. Обновленная боевая система V.A.T.S. позволяет эффективно комбинировать вид от первого и третьего лица. В каждой стычке с агрессивными обитателями Пустоши вы можете планировать нападение, вдумчиво выбирая цель, способ и момент атаки, или сразу ринуться в бой, как в заправском шутере.\r\nСобирайте и улучшайте тысячи предметов благодаря самой многогранной системе ремесла. Новое оружие, броня, химические вещества, еда – вот лишь малая часть того, что придется создавать своими руками.\r\n Впервые в серии вы можете построить из подручных материалов и лично обставить свою собственную базу, которую в дальнейшем предстоит развивать и защищать.\r\n",
      "price": "70",
      "id": 7,
      "picture": "./game/10.png",
      "banner":"./game/10.1.png",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Days Gone",
      "description": "Объездите мир, живущий по волчьим законам и опустошенный смертоносной пандемией, играя за байкера и охотника за головами Дикона Сент-Джона.\r\nВерхом на верном мотоцикле преодолевайте опасности на разбитой дороге, в числе которых толпы безумных фриков и ужасающих людей.\r\n• Исследуйте огромные и опасные регионы Тихоокеанского Северо-Запада.\r\n• Подбирайте оружие и улучшайте свой мотоцикл, заранее продумывая стратегию.\r\n• Постарайтесь не только выжить в этих беспощадных пустошах, но еще и найти причину жить дальше.\r\n",
      "price": "50",
      "id": 8,
      "picture": "./game/11.png",
      "banner":"./game/11.1.jpg",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Ведьмак 3: Дикая Охота",
      "description": "'Ведьмак 3' - фэнтези-RPG с нелинейным сюжетом, зависящим от решений игрока. Сыграйте за убийцу чудовищ, разыщите дитя из пророчества, загляните в огромные города, покорите горные перевалы...\r\nУбийца чудовищ\r\nСпециально обученные ведьмаки - единственные, кто может дать отпор монстрам, которыми полнится этот мир.\r\nФэнтези без 'тьмы' и 'света'\r\nОткрытый мир приключений задает новые стандарты игровой вселенной.\r\nДевушка из пророчества\r\nВас ждет самый важный заказ: найдите дитя Предназначения, которое спасет или уничтожит весь мир.\r\n",
      "price": "30",
      "id": 9,
      "picture": "./game/12.png",
      "banner":"./game/12.1.png",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Far Cry 6",
      "description": "Добро пожаловать в Яру, тропический рай, застывший во времени. Far Cry 6 погружает игроков в наполненный адреналином мир современной партизанской революции.\r\nПримкните к числу революционеров и бросьте вызов жестокому диктатору Антону Кастильо и его сыну-подростку Диего, которых озвучили голливудские звезды Джанкарло Эспозито (сериалы «Мандалорец», «Во все тяжкие») и Энтони Гонсалес (мультфильм «Тайна Коко»).\r\nИграйте за Дани Рохаса и узнайте историю бывшего военного, ставшего революционером. Чтобы хоть как-то выровнять шансы на победу над армией Антона, станьте адептом философии Разрешителя (Resolver), соберите арсенал уникального и впечатляющего оружия, передвигайтесь на транспортных средствах и подружитесь с животным – это все поможет зажечь огонь революции, который сожжет тиранов дотла.\r\n",
      "price": "90",
      "id": 10,
      "picture": "./game/13.jfif",
      "banner":"./game/13.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Resident Evil Village",
      "description": "Попробуйте выжить в кошмаре, равного которому еще не было, в восьмой игре легендарной серии Resident Evil - Resident Evil Village.\r\nИгра начинается через несколько лет после ужасных событий признанной критиками Resident Evil 7 Biohazard. Новая сюжетная линия начинается с того, что Итан Уинтерс и его жена Миа мирно живут на новом месте, свободные от прошлого. Они делают первые шаги в совместной жизни, как вдруг случается новая трагедия.\r\n",
      "price": "98",
      "id": 11,
      "picture": "./game/14.png",
      "banner":"./game/14.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "DEATHLOOP",
      "description": "Примите участие в вечной борьбе двух убийц с необычайными способностями.В роли Кольта вам нужно найти способ разорвать петлю, из-за которой время на острове Чёрный риф идет по кругу, пока все его жители охотятся за вами.\r\nИспользуя особые способности и обширный арсенал оружия, Кольт должен устранить 8 главных целей до конца дня.\r\nНо он не единственный киллер на острове, ведь есть еще Джулианна, и ее единственная задача – помешать Кольту нарушить бесконечный цикл. Учитесь на своих ошибках, начинайте заново, пробуйте новые подходы, и в конце концов вы разорвете петлю.\r\n",
      "price": "99",
      "id": 12,
      "picture": "./game/15.png",
      "banner":"./game/15.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Assassin's Creed Valhalla",
      "description": "Нападайте на врагов, развивайте свое поселение и накапливайте власть в следующей главе в серии Assassin’s Creed.\r\nСтаньте легендарным воином-викингом, воспитанным на историях о битвах и славе. Нападайте на врагов, развивайте свое поселение и накапливайте власть, стараясь заслужить свое место среди богов в Вальгалле.\r\nПродвинутые ролевые механики позволят вам управлять развитием своего персонажа и влиять на окружающий мир. Каждый сделанный вами выбор, от политических союзов и стратегии в бою до диалогов и улучшения экипировки, может стать очередной ступенькой на пути к славе.\r\nСтройте, улучшайте и приспосабливайте под свои нужды здания, такие как казармы, кузню, дом татуировщика и многое другое. Принимайте новых людей в свой клан и проживайте собственную жизнь викинга.\r\n",
      "price": "31",
      "id": 13,
      "picture": "./game/16.png",
      "banner":"./game/16.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "God of War Ragnarök",
      "description": "Кратос и Атрей отправляются в мистическое приключение на поиски ответов и союзников перед началом Рагнарёка.\r\nСтудия Santa Monica подготовила продолжение знаменитой игры God of War (2018 год). Кратос и Атрей должны отправиться во все девять королевств и найти ответы, прежде чем разразится предреченная битва, которая положит конец мирозданию.\r\nКратос и Атрей отправляются во все девять королевств на поиски ответов, пока армии Асгарда готовятся к войне. Им предстоит побывать в мифических краях, найти союзников во всех королевствах и сойтись в бою с бесстрашными врагами в лице скандинавских богов и чудовищ.\r\nА когда Рагнарёк будет уже совсем близко, Кратосу и Атрею придется выбирать, что для них важнее – безопасность всех королевств или собственной семьи…\r\n",
      "price": "43",
      "id": 14,
      "picture": "./game/17.png",
      "banner":"./game/17.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Horizon Zero Dawn",
      "description": "Больше не наша Земля.\r\nВ эпоху, когда мир заполонили одичалые машины, а человечество перестало быть доминирующим видом, молодая охотница Элой отправляется в путешествие навстречу судьбе.\r\nВ прекрасном постапокалиптическом мире, где природа завоевала руины забытых цивилизаций, остатки человечества объединились в примитивные племена охотников-собирателей. Власть над новой дикой средой перешла к машинам, ужасным механическим созданиям неизвестного происхождения.\r\n",
      "price": "30",
      "id": 15,
      "picture": "./game/18.png",
      "banner":"./game/18.1.png",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Battlefield 2042",
      "description": "Адаптируйтесь и процветайте в мире, где царит хаос, в новой части франшизы Battlefield.\r\nBattlefield 2042 – это захватывающий шутер от первого лица, в котором серия возвращается к легендарным масштабным сражениям.\r\nВ будущем, где царит хаос, адаптируйтесь и процветайте на постоянно меняющихся полях боя благодаря своему отряду, арсеналу новейшего оружия и транспортным средствам.\r\nВ Battlefield 2042 представлены невероятно масштабные поля для сражений по всему миру благодаря поддержке 128 игроков на PlayStation 5*. Игроков ждут грандиозные режимы сетевой игры — от обновленных «Захват» и «Прорыв» до совершенно нового режима «Опасная зона».\r\n",
      "price": "120",
      "id":16,
      "picture": "./game/19.png",
      "banner":"./game/19.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Metro Exodus",
      "description": "Metro Exodus – это эффектный шутер с захватывающим сюжетом. 4A Games совместили напряженные сражения, исследования и пугающую атмосферу, создав один из самых убедительных игровых миров в истории.\r\nОставьте позади руины московского метро и отправьтесь в путешествие по постапокалиптическим землям России в лучшем приключении в серии Metro.\r\nВас ждут дикие земли России, нелинейные уровни и сюжет по мотивам романов Дмитрия Глуховского. Испытайте на себе весну, лето, осень и ужасы ядерной зимы.\r\n",
      "price": "45",
      "id": 17,
      "picture": "./game/20.png",
      "banner":"./game/20.1.png",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Sekiro: Shadows Die Twice",
      "description": "Восстаньте из мертвых и отомстите тем, кто вас предал.\r\nПогрузитесь в новую мрачную и жестокую игру от создателей Bloodborne и Dark Souls.\r\nSekiro: Shadows Die Twice – жестокий приключенческий боевик от третьего лица, действие которого происходит в кровавой Японии XIV века.\r\nПримерьте роль воина-изгоя, вырвавшегося из объятий смерти, главная задача которого – спасти своего господина и отомстить его заклятым врагам.\r\nИсследуя огромный запутанный мир, вы повстречаетесь со множеством грандиозных врагов и поучаствуете в изнуряюще тяжелых поединках. Воспользуйтесь целым арсеналом смертоносных протезов и мощных навыков ниндзя, комбинируя скрытность и перемещения по вертикали, чтобы сеять смерть из сумрака.\r\n",
      "price": "47",
      "id":18,
      "picture": "./game/22.png",
      "banner":"./game/22.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Watch Dogs Legion",
      "description": "Добро пожаловать в «Сопротивление»\r\nСоздавайте бойцов сопротивления буквально из кого угодно, взламывайте системы, проникайте на закрытые объекты и сражайтесь, чтобы вернуть себе Лондон недалекого будущего, которому грозит крах.\r\nВербуйте любого горожанина и играйте за него.\r\nУ каждого встречного есть уникальная история, личность и набор навыков. Взламывайте вооруженных дронов, выпускайте роботов-пауков и уничтожайте врагов с помощью плаща дополненной реальности.\r\nИсследуйте огромный и открытый город, в котором вы найдете знаменитые достопримечательности Лондона и интересные дополнительные занятия.\r\nВыведите своих рекрутов в сеть и объединяйтесь с друзьями, чтобы проходить задания и справляться с трудностями на поздних этапах игры.\r\n",
      "price": "90",
      "id": 19,
      "picture": "./game/24.png",
      "banner":"./game/24.1.jpg",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Одни из нас. Часть II",
      "description": "Столкнитесь с тяжелыми физическими и эмоциональными последствиями действий Элли.\r\nСпустя пять лет после страшного путешествия по охваченной эпидемией Америке Элли и Джоэл осели в Джексоне, штат Вайоминг. Обосновавшись в процветающей общине, они обрели желанную стабильность, несмотря на постоянную угрозу нападения зараженных и теряющих смысл жизни выживших.\r\nНо однажды жестокие события разрушают это спокойствие, и Элли снова отправляется в путь, чтобы восстановить справедливость. Идя по следу тех, кто нарушил мир, она сталкивается с тяжелыми физическими и эмоциональными последствиями своих собственных действий.\r\n",
      "price": "60",
      "id": 20,
      "picture": "./game/28.png",
      "banner":"./game/28.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Call of Duty®: Vanguard",
      "description": "Сражайтесь на всех фронтах в новой главе признанной критиками франшизы Call of Duty.\r\nВ течение многих лет мир сотрясала самая масштабная и смертоносная война в истории человечества, но ход Второй мировой войны, наконец, меняется.\r\nТеперь избранные солдаты должны вступить в бой, чтобы навсегда изменить историю к лучшему.\r\nПризнанная критиками франшиза Call of Duty возвращается с Call of Duty: Vanguard, в которой игроки смогут глазами героев Второй мировой войны увидеть глобальные сражения и судьбоносные события, которые свели их вместе. Игра Vanguard, разработанная Sledgehammer Games, представляет собой увлекательное повествование, в котором представлена​ группа солдат из разных стран и разных слоев общества, которые вместе вступают в бой, чтобы противостоять самой серьезной угрозе в мире, изменить судьбу войны и подготовить создание отряда спецназначения.\r\nВо время путешествия этих закаленных солдат игроки будут участвовать в важнейших битвах Второй мировой войны, сражаясь за победу на нескольких театрах военных действий - на Восточном и Западном фронтах Европы, на Тихом океане и в Северной Африке.\r\n",
      "price": "97",
      "id": 21,
      "picture": "./game/25.png",
      "banner":"./game/25.1.jfif",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "Detroit: Become Human",
      "description": "«Детройт: Стать человеком» поддерживает следующие языки озвучивания и текста: английский, польский, русский.\r\nHeavy Rain поддерживает следующие языки текста: датский, английский, финский, норвежский, польский, русский, шведский.\r\nHeavy Rain поддерживает следующие языки озвучивания: английский, польский, русский.\r\nИздание Digital Deluxe включает:\r\n• Heavy Rain для PS4™.\r\n• Цифровой артбук.\r\n• Музыка из издания Digital Deluxe.\r\n• Аватары.\r\n• Динамические темы Cyber Life и Main Character для PS4™.\r\nНАСКОЛЬКО ДАЛЕКО ВЫ РЕШИТЕСЬ ЗАЙТИ, ЧТОБЫ ПОЛУЧИТЬ СВОБОДУ?\r\nДетройт, 2038 год. Похожие на людей андроиды стали основной рабочей силой на планете.\r\nОни никогда не устают, всегда слушают своих хозяев и никогда не говорят «Нет»... но однажды все изменилось.\r\nНекоторые андроиды начали вести себя не так, как обычно, словно у них появилась способность испытывать чувства...\r\nТеперь вам предстоит управлять тремя андроидами, чтобы помочь им понять, кто же они на самом деле.\r\nВаши действия и решения определят их судьбу – а может, даже и будущее всего города.\r\n",
      "price": "35",
      "id": 22,
      "picture": "./game/29.png",
      "banner":"./game/29.1.png",
      "video": "http://placehold.it/32x32"
    },
    {
      "title": "«Одни из нас»",
      "description": "Лучшая игра поколения, обновленная для PS4™.\r\nВо враждебном, опустошенном эпидемией мире Джоэл и Элли, которых трагическая судьба свела вместе, могут полагаться только друг на друга, чтобы пережить полное опасностей путешествие по территории бывших Соединенных Штатов.\r\nОсобенности обновленной версии:\r\n• исследуйте опустошенный эпидемией мир, который стал еще красивее благодаря мощи PlayStation®4 и высокому разрешению 1080p;\r\n• узнайте подробности о прошлом Элли из предваряющей основную сюжетную кампанию главы «Оставшиеся позади»;\r\n• боритесь за выживание на заброшенных территориях и возвращенных территориях: вас ждут восемь новых карт для сетевых битв и дополнительный уровень сложности для одиночной игры;\r\n",
      "price": "25",
      "id": 23,
      "picture": "./game/26.jfif",
      "banner":"./game/26.1.png",
      "video": "http://placehold.it/32x32"
    } 
  ]